const Stories = {
  "1": {
    "title": `الذئب في ثوب خروف `,
    "body": `وجد ذئب صعوبة كبيرة في الوصول إلى الخروف بسبب يقظة الراعي وكلابه. ولكن في يوم من الأيام وجد جلد شاة مسلوخة مرميا جانبا ، فوضعه على جلده ونزل متسللا بين الخراف. بدأ الحمل يتبع اباه الخروف ، والذي كان في الحقيقة  ذئبا يرتدي جلد خروف ،بقي الحمل  يتبع الذئب المتلبس في  ثياب الأغنام ؛ وهكذا  ، فرق بين الحمل والخرفان ، وسرعان ما أعد به وجبة طعام ، ونجح  في خداع الأغنام لبعض الوقت
`
  },
  "2": {
    "title": `النملة والحمامة`,
    "body": `ذات يوم حار ، كانت نملة تبحث عن بعض الماء. بعد أن تجولت لبعض الوقت ، جاءت  للوصول إلى النبع ، كان عليها أن تتسلق قطعة من العشب. بينما كانت تشق طريقها اليها، انزلقت وسقطت في الماء.

كان من الممكن أن تغرق لو لم ترها حمامة فوق شجرة قريبة. عندما أدركت الحمامة أن النملة كانت في مأزق ، قطعت ورقة شجر وألقتها في الماء بالقرب من النملة. تحركت النملة نحو الورقة وصعدت عليها. سرعان ما انجرفت الورقة إلى الأرض الجافة ، وقفزت النملة منها. كانت في أمان أخيرًا.

في ذلك الوقت ، كان صياد قريب على وشك رمي شبكته فوق الحمامة ، على أمل أن يصطادها.
، سرعان ما عضته النملة على كعبه. شعر الصياد بالألم ، وأسقط شبكته.  وهكذا طارت الحمامة بعيدًا إلى بر الأمان.
`
  },
  "3": {
    "title": `التضحية من أجل صديق `,
    "body": `مرة في المملكة ، احتج رجل اسمه ليم امام الملك  
، كان الملك متعجرفًا ولا يقبل اي شخص  يعارضه ، لذلك أمر جنوده باعتقال هذا الرجل وشنقه.

لم يقاوم ليام وقال ، "ايها الملك ، سأقبل بكل سرور عقابك ولكن من فضلك أعطني أمنية واحدة أخيرة.

من فضلك أعطني بعض الوقت ، قبل أن أموت ، أريد فقط زيارة منزلي ورؤية أطفالي مرة أخيرة .. "

رفض الملك قائلا: "لا ، لا أستطيع السماح بذلك .. لا يوجد ضمان أنه بمجرد المغادرة .. ستعود .."

عندها تقدم رجل من الحشد وقال ، "ايها الملك ، من فضلك اعتقلني بدلاً منه كضمان وإذا لم يعد يمكنك أن تشنقني بدلاً منه .."

فوجئ الملك لأنه لم يرَ رجلاً يقدم حياته من أجل شخص آخر.

سأله الملك، "لماذا أنت مستعد لتحل محل هذا الشخص؟"

أجاب هذا الرجل: "ايها الملك انه أعز أصدقائي وأنا أثق به ، سيعود بمجرد أن يلتقي بأسرته .."

وافق الملك وسمح ليام بالمغادرة إلى منزله. تم منحه وقتًا مدته ست ساعات حيث كان إجمالي الوقت الذي سيحتاجه للعودة من منزله خمس ساعات على الأكثر.

غادر ليام إلى منزله. التقى بعائلته. كان لا يزال لديه الوقت الكافي للوصول إلى قصر الملك قبل وقت شنقه.

أراد ليام الوصول في أسرع وقت ممكن ولكن في طريقه سقط من على حصانه وأصيب هو وجواده .

بسبب هذا تأخر. على الجانب الآخر ، في القصر مع مرور الوقت. كان صديقه محتجزًا ومستعدًا للشنق. كان صديقه يقف على ظهر السفينة ليتم شنقه. ومع ذلك كان الصديق سعيدًا بتقديم حياته لصديقه.

قبل لحظة من سحب الرافعة لشنق صديقه ، جاء ليام راكضًا ، وسقط يلهث على الأرض. صاح ليام ، "أرجوك توقف .. لقد عدت. الرجاء الافراج عن صديقي.

أجاب صديقه: "ليام .. تراجع .. يسعدني أن آخذ مكانك وأموت هنا .."

عند الاستماع إلى هذا اقترب ليام من صديقه وقال ، "صديقي شكرًا لك على المساعدة. الآن من فضلك اذهب. هذا عقابي وعليّ أن أواجهه. "

عندها راى الملك قوة صداقتهما فقال ، "أنا أسامحك .. صداقتكما تركت أثرًا عميقًا عليّ .. كلاكما حر يمكنكما الذهاب
`
  },
  "4": {
    "title": `فكر قبل أن تتكلم:`,
    "body": `كان يومًا مشمسًا ، وكان المناخ  ممتعًا. كان الجميع في محطة السكة الحديد ينتظرون وصول القطار. وكان من بين الحشد مجموعة من الأصدقاء والشباب الذين كانوا على متن القارب لقضاء إجازة.

كانت المحطة مزدحمة .بها محل عصائر ومطاعم متنقلة وأكشاك قهوة وشاي ومتجر جرائد ومطاعم وما إلى ذلك. تم الإعلان عن وصول القطار واستعد الجميع للدخول إلى القطار إلى أماكنهم المناسبة.

أصدرت مجموعة الأصدقاء ضوضاء عالية للترحيب بالقطار عند دخوله المحطة. ركضوا للحصول على مقاعدهم المحجوزة قبل أن يتمكن أي شخص من ركوب القطار.

امتلأت المقاعد الفارغة وبدأ صفير القطار للتحرك. جاء رجل عجوز مع صبي يبلغ من العمر حوالي 15 عامًا راكضًا للحاق بالقطار. دخلوا القطار وبدأ القطار في التحرك. كانت مقاعدهم مجاورة لمجموعة الأصدقاء.

تفاجأ الصبي الصغير برؤية كل شيء.

هتف لوالده ، "أبي ، القطار يتحرك والأشياء تتحرك إلى الوراء".

ابتسم والده وأومأ برأسه.

عندما بدأ القطار يتحرك بسرعة ، صرخ الصبي مرة أخرى ، "أبي ، الأشجار خضراء اللون وتتراجع بسرعة كبيرة". قال والده: "نعم يا عزيزي" وابتسم.

تمامًا مثل أي طفل ، كان يشاهد كل شيء بحماس وسعادة كبيرين محملين بالعديد من المفاجآت.

مر بائع فواكه وهو يبيع التفاح والبرتقال. سأل الصبي والده ، "أريد أن آكل التفاح". أشترى له والده التفاح. قال ، "  تبدو تفاحة حلوة جدا من طعمها" أحب هذا اللون.

المجموعة كانت تراقب كل نشاطات هذا الفتى وسألت والد الصبي هل ابنك يعاني من مشكلة؟ لماذا يتصرف بشكل مختلف جدا؟ "

سخر منه فتا  من المجموعة وصرخ "أعتقد أن ابنه مجنون".
رد والد الصبي الصغير ، بصبر ، على مجموعة الأصدقاء.

ولد ابني أعمى. وقبل أيام قليلة من خضوعه لعملية جراحية أصبح يستطيع الرؤية. إنه يرى أشياء مختلفة في حياته لأول مرة. "

هدأ الأصدقاء الصغار واعتذروا للأب وابنه
`
  }
}
export default Stories